[{"airtable_id":"recrntNVFagann9Wo","fieldName":"Cases_AIAN","type":"integer","title":"Cases, American Indian or Alaska Native","description":"The number of cases reported for American Indians or Alaska Natives. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"reccqDA0awKRRii8p","fieldName":"Cases_Asian","type":"integer","title":"Cases, Asian","description":"The number of cases reported for Asian people. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"rectvlSpM2jBPwUvD","fieldName":"Cases_Black","type":"integer","title":"Cases, Black or African American","description":"The number of cases reported for Black or African American people. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recnoQqFJ3HcLdya6","fieldName":"Cases_Latinx","type":"integer","title":"Cases, Hispanic or Latino","description":"The number of cases reported for Hispanic or Latino people, included in race data. Each state’s category name may vary. If this value is reported, the other race categories reported by the state do not include Hispanic or Latino people. If this value is not reported, other race categories include people who are Hispanic or Latino.\n"},{"airtable_id":"recGK7SCRDRUFGBSL","fieldName":"Cases_Ethnicity_Hispanic","type":"integer","title":"Cases, Hispanic or Latino ethnicity","description":"The number of cases reported for Hispanic or Latino people as ethnicity data. Each state’s category name may vary.\n"},{"airtable_id":"rec6lPNReCqAWrweu","fieldName":"Cases_NHPI","type":"integer","title":"Cases, Native Hawaiian or Other Pacific Islander","description":"The number of cases reported for Native Hawaiians or Other Pacific Islanders. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recCTCtIBk2SaRgMV","fieldName":"Cases_Ethnicity_NonHispanic","type":"integer","title":"Cases, Not Hispanic or Latino ethnicity","description":"The number of cases reported for people who are not Hispanic or Latino as ethnicity data. Each state’s category name may vary.\n"},{"airtable_id":"rec8y3cyPsPWGdF24","fieldName":"Cases_Other","type":"integer","title":"Cases, Some other race","description":"The number of cases reported for people who are of some other race. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recIDD3vHaaFI3RWn","fieldName":"Cases_Total","type":"integer","title":"Cases, Total","description":"The total number of cases reported.\n"},{"airtable_id":"recY05L42snIGj7Er","fieldName":"Cases_Multiracial","type":"integer","title":"Cases, Two or more races","description":"The number of cases reported for people in more than one race category. Each state’s category name may vary.\n"},{"airtable_id":"recAIlLCt4u9olrP4","fieldName":"Cases_Ethnicity_Unknown","type":"integer","title":"Cases, Unknown ethnicity","description":"The number of cases without ethnicity data, both reported by the state and calculated from the total. Each state’s category name may vary.\n"},{"airtable_id":"recSFgOPzY4p2xAvN","fieldName":"Cases_Unknown","type":"integer","title":"Cases, Unknown race","description":"The number of cases without race data, both reported by the state and calculated from the total. Each state’s category name may vary.\n"},{"airtable_id":"recM3QoKP6VSXtgCz","fieldName":"Cases_White","type":"integer","title":"Cases, White","description":"The number of cases reported for White people. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recX0tPhN1944o1lZ","fieldName":"Date","type":"integer","title":"Date","description":"Date on which data was collected by The COVID Tracking Project.\n"},{"airtable_id":"recCEfc5LCcB9IBu9","fieldName":"Deaths_AIAN","type":"integer","title":"Deaths, American Indian or Alaska Native","description":"The number of deaths reported for American Indians or Alaska Natives. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recjX1g4bACYG40jt","fieldName":"Deaths_Asian","type":"integer","title":"Deaths, Asian","description":"The number of deaths reported for Asian people. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recBdTUsT6RfLUTsq","fieldName":"Deaths_Black","type":"integer","title":"Deaths, Black or African American","description":"The number of deaths reported for Black or African American people. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recYKvhtOufRIPcgY","fieldName":"Deaths_Latinx","type":"integer","title":"Deaths, Hispanic or Latino","description":"The number of deaths reported for Hispanic or Latino people, when included in race data. Each state’s category name may vary. If this value is reported, the other race categories reported by the state do not include Hispanic or Latino people. If this value is not reported, other race categories include people who are Hispanic or Latino.\n"},{"airtable_id":"recX95uamsHrpJdCL","fieldName":"Deaths_Ethnicity_Hispanic","type":"integer","title":"Deaths, Hispanic or Latino ethnicity","description":"The number of deaths reported for Hispanic or Latino people as ethnicity data. Each state’s category name may vary.\n"},{"airtable_id":"recxl23omF36WK9xR","fieldName":"Deaths_NHPI","type":"integer","title":"Deaths, Native Hawaiian or Other Pacific Islander","description":"The number of deaths reported for Native Hawaiians or Other Pacific Islanders. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recvMzucCWhMngfQz","fieldName":"Deaths_Ethnicity_NonHispanic","type":"integer","title":"Deaths, Not Hispanic or Latino ethnicity","description":"The number of deaths reported for people who are not Hispanic or Latino as ethnicity data. Each state’s category name may vary.\n"},{"airtable_id":"recbTP0744GGDHQaE","fieldName":"Deaths_Other","type":"integer","title":"Deaths, Some other race","description":"The number of deaths reported for people who are of some other race. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recnuhgiYDIvO0b69","fieldName":"Deaths_Total","type":"integer","title":"Deaths, Total","description":"The total number of deaths reported.\n"},{"airtable_id":"recchTsnBNCihXZEi","fieldName":"Deaths_Multiracial","type":"integer","title":"Deaths, Two or more races","description":"The number of deaths reported for people in more than one race category. Each state’s category name may vary.\n"},{"airtable_id":"recy1WHSj6f4HsoAq","fieldName":"Deaths_Ethnicity_Unknown","type":"integer","title":"Deaths, Unknown ethnicity","description":"The number of deaths without ethnicity data, both reported by the state and calculated from the total. Each state’s category name may vary.\n"},{"airtable_id":"recADClS5qJY07hHj","fieldName":"Deaths_Unknown","type":"integer","title":"Deaths, Unknown race","description":"The number of deaths without race data, both reported by the state and calculated from the total. Each state’s category name may vary.\n"},{"airtable_id":"rec9qU5AmOTUns6yA","fieldName":"Deaths_White","type":"integer","title":"Deaths, White","description":"The number of deaths reported for White people. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recWm6dhXeyVmNi7i","fieldName":"Hosp_AIAN","type":"integer","title":"Hospitalizations, American Indian or Alaska Native","description":"The number of hospitalizations reported for American Indians or Alaska Natives. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recd6Tht3c3fh4rAb","fieldName":"Hosp_Asian","type":"integer","title":"Hospitalizations, Asian","description":"The number of hospitalizations reported for Asian people. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recejslr9EvMp7Wna","fieldName":"Hosp_Black","type":"integer","title":"Hospitalizations, Black or African American","description":"The number of hospitalizations reported for Black or African American people. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recl3RVGClr830VsF","fieldName":"Hosp_LatinX","type":"integer","title":"Hospitalizations, Hispanic or Latino","description":"The number of hospitalizations reported for Hispanic or Latino people, when included in race data. Each state’s category name may vary. If this value is reported, the other race categories reported by the state do not include Hispanic or Latino people. If this value is not reported, other race categories include people who are Hispanic or Latino.\n"},{"airtable_id":"recMvxmBpTKUSnOPJ","fieldName":"Hosp_Ethnicity_Hispanic","type":"integer","title":"Hospitalizations, Hispanic or Latino ethnicity","description":"The number of hospitalizations reported for Hispanic or Latino people as ethnicity data. Each state’s category name may vary.\n"},{"airtable_id":"recG2m9gY33mtwqON","fieldName":"Hosp_NHPI","type":"integer","title":"Hospitalizations, Native Hawaiian or Other Pacific Islander","description":"The number of hospitalizations reported for Native Hawaiians or Other Pacific Islanders. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recRY3Og7m6uCfR4v","fieldName":"Hosp_Ethnicity_NonHispanic","type":"integer","title":"Hospitalizations, Not Hispanic or Latino ethnicity","description":"The number of hospitalizations reported for people who are not Hispanic or Latino as ethnicity data. Each state’s category name may vary.\n"},{"airtable_id":"rec8v4q4hmB7O5iio","fieldName":"Hosp_Other","type":"integer","title":"Hospitalizations, Some other race","description":"The number of hospitalizations reported for people who are of some other race. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"receD3w4w0Yb5isnl","fieldName":"Hosp_Total","type":"integer","title":"Hospitalizations, Total","description":"The total number of hospitalizations reported.\n"},{"airtable_id":"recB5GBKgwH6w20MW","fieldName":"Hosp_Multiracial","type":"integer","title":"Hospitalizations, Two or more races","description":"The number of hospitalizations reported for people in more than one race category. Each state’s category name may vary.\n"},{"airtable_id":"reczD10YbOZimLhtZ","fieldName":"Hosp_Ethnicity_Unknown","type":"integer","title":"Hospitalizations, Unknown ethnicity","description":"The number of hospitalizations without ethnicity data, both reported by the state and calculated from the total. Each state’s category name may vary.\n"},{"airtable_id":"recuUDu72lyhEiGsJ","fieldName":"Hosp_Unknown","type":"integer","title":"Hospitalizations, Unknown race","description":"The number of hospitalizations without race data, both reported by the state and calculated from the total. Each state’s category name may vary.\n"},{"airtable_id":"recjN7KdNp18lPhy9","fieldName":"Hosp_White","type":"integer","title":"Hospitalizations, White","description":"The number of hospitalizations reported for White people. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"rec90rxStF4yYMyDv","fieldName":"State","type":"string","title":"State (or territory)","description":"The state or territory two-letter abbreviation.\n"},{"airtable_id":"recxyrGDn7yrWqhvF","fieldName":"Tests_AIAN","type":"integer","title":"Tests, American Indian or Alaska Native","description":"The number of tests reported for American Indians or Alaska Natives. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"rec4ZQ708Luk1jthr","fieldName":"Tests_Asian","type":"integer","title":"Tests, Asian","description":"The number of tests reported for Asian people. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recxqKDsJUOV9xMcN","fieldName":"Tests_Black","type":"integer","title":"Tests, Black or African American","description":"The number of tests reported for Black or African American people. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recasc8NHLosF8UoS","fieldName":"Tests_Latinx","type":"integer","title":"Tests, Hispanic or Latino","description":"The number of tests reported for Hispanic or Latino people, when included in race data. Each state’s category name may vary. If this value is reported, the other race categories reported by the state do not include Hispanic or Latino people. If this value is not reported, other race categories include people who are Hispanic or Latino.\n"},{"airtable_id":"reck6rTp4GrGPzEaA","fieldName":"Tests_Ethnicity_Hispanic","type":"integer","title":"Tests, Hispanic or Latino ethnicity","description":"The number of tests reported for Hispanic or Latino people as ethnicity data. Each state’s category name may vary.\n"},{"airtable_id":"recSOSLfpPwjat0Z8","fieldName":"Tests_NHPI","type":"integer","title":"Tests, Native Hawaiian or Other Pacific Islander","description":"The number of tests reported for Native Hawaiians or Other Pacific Islanders. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"recEkyitJTM1coR6Z","fieldName":"Tests_Ethnicity_NonHispanic","type":"integer","title":"Tests, Not Hispanic or Latino ethnicity","description":"The number of tests reported for people who are not Hispanic or Latino as ethnicity data. Each state’s category name may vary.\n"},{"airtable_id":"recaizKDsMdD0f3Vr","fieldName":"Tests_Other","type":"integer","title":"Tests, Some other race","description":"The number of tests reported for people who are of some other race. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"},{"airtable_id":"reczKT1cQpoUEpX0t","fieldName":"Tests_Total","type":"integer","title":"Tests, Total","description":"The total number of tests reported.\n"},{"airtable_id":"recIsMXPuOLhTLUGw","fieldName":"Tests_Multiracial","type":"integer","title":"Tests, Two or more races","description":"The number of tests reported for people in more than one race category. Each state’s category name may vary.\n"},{"airtable_id":"recF8bNxVyb36I2dM","fieldName":"Tests_Ethnicity_Unknown","type":"integer","title":"Tests, Unknown ethnicity","description":"The number of tests without ethnicity data, both reported by the state and calculated from the total. Each state’s category name may vary.\n"},{"airtable_id":"recLd7WldZsHi7LDo","fieldName":"Tests_Unknown","type":"integer","title":"Tests, Unknown race","description":"The number of tests without race data, both reported by the state and calculated from the total. Each state’s category name may vary.\n"},{"airtable_id":"rec2PSBRUaWkbeMgl","fieldName":"Tests_White","type":"integer","title":"Tests, White","description":"The number of tests reported for White people. Each state’s category name may vary. People who are Hispanic or Latino are included for some states and excluded for others.\n"}]
